<!DOCTYPE html>


<html lang="ru" xml:lang="ru">
<head>
<title>26 задание ЕГЭ</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf8" />
<meta name="keywords" content="layout, css layout, xhtml layout, css, xhtml, webstandards, free, free layout, free div layout" />
<link rel="stylesheet" type="text/css" href="css.css" media="screen" />
</head>

<body>

<div id="container">


	<div id="header"><div class="headtitle">26 задание ЕГЭ</div></div>



	<div id="menu">
		<ul>
			<li><a href="index.php" title="">ПОДГОТОВКА</a></li>
			<li><a href="second_page.php" title="">ТРОПЫ</a></li>
		    <li><a href="third_page.php" title="">СИНТАКСИЧЕСКИЕ СР-ВА</a></li>
			<li><a href="fourth_page.php" title="">ФОНЕТИЧЕСКИЕ СР-ВА</a></li>
			<li><a id="is_active" >ЛЕКСИЧЕСКИЕ СР-ВА ВЫРАЗИТЕЛЬНОСТИ</a></li>
			<li><a href="last_page.php" title="">ТЕСТЫ</a></li>
	</div>

	


	<div id="content">
	
		<div id="insidecontent">
	
			<h3> ЛЕКСИЧЕСКИЕ СРЕДСТВА ВЫРАЗИТЕЛЬНОСТИ</h3>
			<p>Антонимы — слова, противоположные по значению. (День — ночь, умный — глупый) <p/><p>Контекстные антонимы — слова, противоположные по значению только в пределах контекста. (Я глупая, а ты умён. Живой, а я остолбенелая). <p/><p>Синонимы — слова, различные по написанию, но близкие по значению. (Путь -дорога, говорить — болтать) <p/><p>Контекстные синонимы — слова, близкие по значению только в пределах контекста. Жалобно, грустно и тоще В землю вопьются рога… Снится ей белая роща И травяные луга.<p/><p> Омонимы — разные по значению, но одинаковые по звучанию и написаю слова (Ручка (инструмент для письма) – ручка (дверная), ласка (животное) – ласка (нежность)).<p/><p> Паронимы — однокоренные слова, близкие по звучанию, но не совпадающие по значению (Дипломат – дипломант, каменный – каменистый, абонент — абонемент). <p/><p>Диалектизмы — слово или оборот, употребляющийся в определенной местности (Петух – кочет, балка — овраг) <p/><p>Жаргонизмы — речь социальной группы, отличная от общего языка (Предки – родители, хвост (несданный экзамен/слежка)). <p/><p>Профессионализмы — слова, употребляющиеся только в определенной профессиональной среде (Абсцисса (математика), аффрикаты (лингвистика)). <p/><p>Термины — слова, обозначающие специальные понятия в науке, технике (Суффикс, метафора, гипотенуза). <p/><p>Книжная лексика — слова, которые употребляются преимущественно в письменной речи (Гипотеза, генезис, адресат). <p/><p>Разговорная лексика — слова, которые употребляются в повседневной обиходной речи (Белобрысый, жвачка). <p/><p>Просторечная лексика — слова, характеризующиеся упрощенностью, оттенком грубости, обычно служат для резких оценок (Башка (вместо голова), втемяшиться (укрепиться в сознании). <p/><p>Эмоционально — экспрессивная лексика — слова, которые носят оценочный характер (Брехня, выскочка). <p/><p>Архаизмы — устаревшее слово или оборот речи (Очи (глаза), чело (лоб)). <p/><p>Историзмы — слова, вышедшие из употребления в связи с исчезновением предмета или явления, которое они обозначали (Лакей, треуголка). </p><p> Заимствованные слова — слова, пришедшие в русский язык из других языков (латте, вуаль, такси, ландшафт) </p><p>Фразеологизмы —  лексически неделимое, устойчивое словосочетание (Авгиевы конюшни, манна небесная, зарубить на носу).</p>
		</div>


	
		<div style="clear: both;"></div>
	
		
	</div>
	


	

	<div id="footer">
		<span>LAYOUT &copy; Vsamotoy</span>
	</div>

	
</div>
</body>
</html>