<!DOCTYPE html>


<html lang="ru" xml:lang="ru">
<head>
<title>26 задание ЕГЭ</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf8" />
<meta name="keywords" content="layout, css layout, xhtml layout, css, xhtml, webstandards, free, free layout, free div layout" />
<link rel="stylesheet" type="text/css" href="css.css" media="screen" />
</head>

<body>

<div id="container">


	<div id="header"><div class="headtitle">26 задание ЕГЭ</div></div>



	<div id="menu">
		<ul>
			<li><a href="index.php" title="">ПОДГОТОВКА</a></li>
			<li><a id="is_active">ТРОПЫ</a></li>
			<li><a href="third_page.php" title="">СИНТАКСИЧЕСКИЕ СР-ВА</a></li>
			<li><a href="fourth_page.php" title="">ФОНЕТИЧЕСКИЕ СР-ВА</a></li>
			<li><a href="fifth_page.php" title="">ЛЕКСИЧЕСКИЕ СР-ВА ВЫРАЗИТЕЛЬНОСТИ</a></li>
			<li><a href="last_page.php" title="">ТЕСТЫ</a></li>
	</div>

	


	<div id="content">
	
		<div id="insidecontent">
			
			<h3>ТРОПЫ</h3>
			<p>Гипербола — преувеличение (Сто лет не виделись).<p/><p> Гротеск — изображение людей или явлений в фантастическом, уродливо — комическом виде, основано на преувеличении (Взъярённый на заседание врываюсь лавиной, дикие проклятья дорогой изрыгая. И вижу: сидят людей половины. О дьявольщина! Где же половина другая? (Маяковский)).<p/><p> Ирония — выражение насмешки или лукавства посредством иносказания (едва ли кто польстится на такую красавицу).<p/><p> Литота — преуменьшение (Небо с овчинку, мозг с орех).</p/><p> Метафора — скрытое сравнение, перенесение свойств одного предмета или явления на другой на основании общих признаков (лес рук, голова кипит, он шипит от злости, костер рябины красной).<p/><p> Метонимия — замена одного слова или выражения другим на основе близости значений (Тарелку съел, лес шумит). </p><p>Олицетворение — наделение неодушевленных предметов свойствами одушевленного (небо нахмурилось, солнце улыбнулось). </p><p>Перифраз(а), парафраз(а) — замена одного слова описательным выражением. (Мы едем в город на Неве. Царь зверей сидел на камне.)</p><p> Синекдоха — вид метонимии, название части вместо целого или наоборот (Француз бежал (имеется в виду французская армия); Эй, шляпа! (при обращении к человеку)). </p><p>Сравнение — уподобление одной ситуации другой, одного явления другому (обратите внимание на союзы: как, словно, будто) (Глаза, как океаны; Храбрый, как лев)</p><p> Эпитет — эмоционально-красочное определение (Добрый ветер, живительная влага, горящие глаза).
  </p>
		</div>


	
		<div style="clear: both;"></div>
	
		
	</div>
	


	

	<div id="footer">
		<span>LAYOUT &copy; Vsamotoy</span>
	</div>

	
</div>
</body>
</html>