<!DOCTYPE html>


<html lang="ru" xml:lang="ru">
<head>
<title>popapizda</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf8" />
<meta name="keywords" content="layout, css layout, xhtml layout, css, xhtml, webstandards, free, free layout, free div layout" />
<link rel="stylesheet" type="text/css" href="css.css" media="screen" />
</head>

<body>

<div id="container">


	<div id="header"><div class="headtitle">26 задание ЕГЭ</div></div>



	<div id="menu">
		<ul>
			<li><a href="index.php" title="">ПОДГОТОВКА</a></li>
			<li><a href="second_page.php" title="">ТРОПЫ</a></li>
		    <li><a id="is_active">СИНТАКСИЧЕСКИЕ СР-ВА</a></li>
			<li><a href="fourth_page.php" title="">ФОНЕТИЧЕСКИЕ СР-ВА</a></li>
			<li><a href="fifth_page.php" title="">ЛЕКСИЧЕСКИЕ СР-ВА ВЫРАЗИТЕЛЬНОСТИ</a></li>
			<li><a href="last_page.php" title="">ТЕСТЫ</a></li>
	</div>

	


	<div id="content">
	
		<div id="insidecontent">
	
			<h3>СИНТАКСИЧЕСКИЕ СРЕДСТВА</h3>
			<p>Анафора — единоначатие, повторение начальных слов, строк или фраз Эти бедные селенья, Эта скудная природа — Край родной долготерпенья, Край ты русского народа.<p/><p> Эпифора — повторение одного и того же слова, фразы в конце отрезка речи (Мне бы хотелось знать, отчего я титулярный советник? Почему именно титулярный советник?)<p/><p> Антитеза — противопоставление. Полюбил богатый—бедную, Полюбил ученый—глупую, Полюбил румяный—бледную, Полюбил хороший—вредную</p><p> Градация — последовательное нагнетание или ослабление сравнений, образов, эпитетов, метафор. Не жалею, не зову, не плачу, Все пройдет, как с белых яблонь дым.<p/><p> Инверсия — нарушение порядка слов в предложении (Говорю тебе я правду. (Прямой порядок – я говорю тебе правду))<p/><p> Лексический повтор — повторение одного и того же слова. Средство связи в тексте между предложениями. (Это еще не сказка. Сказка только начинается). <p/><p>Оксюморон — сочетание несовместимого (Смотри, ей весело грустить. Убогая роскошь. Горячий снег.) <p/><p>Риторический вопрос / восклицание / обращение — вопрос / восклицание /обращение, не имеющие адресата. (Отчего мне так грустно, береза? / Здравствуй, солнышко! / Что за люди!) <p/><p>Синтаксический параллелизм — тождественное или сходное расположение элементов речи в смежных частях текста (Летал сокол по небу, гулял молодец по свету. Утихает светлый ветер, Наступает серый вечер…)<p/><p> Умолчание — стилистический прием, при котором выражение мысли остается незаконченным, ограничивается намеком (Баснь эту можно бы и боле пояснить – Да чтоб гусей не раздразнить…)<p/><p> Эллипсис — синтаксическое средство, основанное на пропуске одного из членов предложения (Татьяна ах! , а он реветь)<p><p> Парцелляция — авторское членение текста. (Я! Говорю! Хватит! Я думаю. Что вы не правы) <p/><p>Однородные члены предложения / ряды однородных членов — слова одной и той же части речи, относящиеся к одному слову и отвечающие на один вопрос. (А и на этом месте стояли прежде и перестояли революцию дремучие, непрохожие леса.(Солженицын) Лесной перегной и мох впитывают этот дождь не торопясь, основательно.)<p/><p> Вопросно-ответная форма — текст, представленный в виде риторических вопросов и ответов на них (Для чего нужны книги? Книги нужны, чтобы развиваться, узнавать что-то новое.)
  </p>
		</div>


	
		<div style="clear: both;"></div>
	
		
	</div>
	


	

	<div id="footer">
		<span>LAYOUT &copy; Vsamotoy</span>
	</div>

	
</div>
</body>
</html>